//
//  subtitle.strings
//  subtitle
//
//  Created by Javier Gonzalez on 19/03/2019.
//  Copyright © 2019 ownCloud GmbH. All rights reserved.
//

/*
 * Copyright (C) 2018, ownCloud GmbH.
 *
 * This code is covered by the GNU Public License Version 3.
 *
 * For distribution utilizing Apple mechanisms please see https://owncloud.org/contribute/iOS-license-exception/
 * You should have received a copy of this license along with this program. If not, see <http://www.gnu.org/licenses/gpl-3.0.en.html>.
 *
 */

"01_screenshot" = "Engadacalquera servidor ownCloud que queira";

"02_screenshot" = "Enumere os seus ficheiros e documentos";

"03_screenshot" = "Crear cartafoles, mover, subir, eliminar...";

"04_screenshot" = "Vista previa de varios tipos de documentos";

"05_screenshot" = "Axuste as opcións de seguridade que queira";
